;TORSO
[fortnitecatwoman_Torso_KV_F X2BodyPartTemplate]
DisplayName="猫女 身体"

[fortnitecatwoman_Torso_MPL_F X2BodyPartTemplate]
DisplayName="猫女 身体"

[fortnitecatwoman_Torso_FPL_F X2BodyPartTemplate]
DisplayName="猫女 身体"

[fortnitecatwoman_Torso_HPL_F X2BodyPartTemplate]
DisplayName="猫女 身体"

[fortnitecatwoman_Torso_LPO_F X2BodyPartTemplate]
DisplayName="猫女 身体"

[fortnitecatwoman_Torso_MPO_F X2BodyPartTemplate]
DisplayName="猫女 身体"

[fortnitecatwoman_Torso_HPO_F X2BodyPartTemplate]
DisplayName="猫女 身体"

;TORSO WOTC
[fortnitecatwoman_Torso_Reaper X2BodyPartTemplate]
DisplayName="猫女 身体"

[fortnitecatwoman_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="猫女 身体"

[fortnitecatwoman_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="猫女 身体"

[fortnitecatwoman_Torso_Templar X2BodyPartTemplate]
DisplayName="猫女 身体"

[fortnitecatwoman_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="猫女 身体"

[fortnitecatwoman_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="猫女 身体"

[fortnitecatwoman_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="猫女 身体"

[fortnitecatwoman_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="猫女 身体"

[fortnitecatwoman_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="猫女 身体"

;ARMS
[fortnitecatwoman_Arms_KV_F X2BodyPartTemplate]
DisplayName="猫女 手臂"

[fortnitecatwoman_Arms_LPL_F X2BodyPartTemplate]
DisplayName="猫女 手臂"

[fortnitecatwoman_Arms_MPL_F X2BodyPartTemplate]
DisplayName="猫女 手臂"

[fortnitecatwoman_Arms_HPL_F X2BodyPartTemplate]
DisplayName="猫女 手臂"

[fortnitecatwoman_Arms_LPO_F X2BodyPartTemplate]
DisplayName="猫女 手臂"

[fortnitecatwoman_Arms_MPO_F X2BodyPartTemplate]
DisplayName="猫女 手臂"

[fortnitecatwoman_Arms_HPO_F X2BodyPartTemplate]
DisplayName="猫女 手臂"

;ARMS WOTC
[fortnitecatwoman_Arms_Reaper X2BodyPartTemplate]
DisplayName="猫女 手臂"

[fortnitecatwoman_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="猫女 手臂"

[fortnitecatwoman_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="猫女 手臂"

[fortnitecatwoman_Arms_Templar X2BodyPartTemplate]
DisplayName="猫女 手臂"

[fortnitecatwoman_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="猫女 手臂"

[fortnitecatwoman_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="猫女 手臂"

[fortnitecatwoman_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="猫女 手臂"

[fortnitecatwoman_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="猫女 手臂"

[fortnitecatwoman_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="猫女 手臂"

;LEGS
[fortnitecatwoman_Legs_KV_F X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Legs_LPL_F X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Legs_MPL_F X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Legs_HPL_F X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Legs_LPO_F X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Legs_MPO_F X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Legs_HPO_F X2BodyPartTemplate]
DisplayName="猫女 腿"

;LEGS WOTC
[fortnitecatwoman_Legs_Reaper X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Legs_Templar X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="猫女 腿"

[fortnitecatwoman_Helmets_F X2BodyPartTemplate]
DisplayName="猫女 头"

[fortnitecatwoman2_Helmets_F X2BodyPartTemplate]
DisplayName="猫女 面具 [XCOM 身体]"





